{
    "FULL_NAME": "Irina de la Morena",
    "STYLIST_IMAGE_CONSULTANT": "STYLIST & IMAGE CONSULTANT",
    "MAIN": {
        "PHRASE": "Fashion has to reflect who you are, what you feel at the moment and where you're going - Pharrell Williams",
        "INFO": "I'm Irina de la Morena, a stylist, fashion consultant and digital creator at @styledbyirina. Currently, I am 21 years old, but I have been passionate about fashion since I can remember, for this reason I have focused my studies on it. In 2021 I got my degree in Personal and Corporate Image Consulting in Barcelona, my hometown, but I have been working as a stylist for three years now.",
        "SERVICES": "Click here to discover the 6 services available, their characteristics, what they include, the reason for each one and their cost. All are personalized and are available in Spanish and English. ",
        "LINKS": "Click here to access the direct links of all the clothes published in @styledbyirina. This way you can recreate the outfits.",
        "ABOUT_ME": "Here you will find a short description about who I am, why I believe in @styledbyirina and what my values are as a brand and as a person. "
    },
    "SERVICES": {
        "SERVICES": "SERVICES",
        "TOTALLY_PERSONALIZED": "Completely Personalized",
        "DESCRIPTION": "All the services in @styledbyirina are personalized, since we all have different needs. If you need any other service not listed here, feel free to send me an email.",
        "ANY_SERVICE_YOU_NEED": "Any service you need!",
        "SERVICE_IN_ENGLISH_SPANISH": "Service available in both English and Spanish"
    },
    "MORE": "MORE",
    "LINKS": "LINKS",
    "FOR_MORE_INFORMATION": "For more information",
    "OR": "or",
    "CLICK_HERE": "Click here",
    "PRICE_BASED_ON_DEMAND": "Price based on demand.",
    "SUBSCRIBE": "Subscribe to our newsletter!",
    "CONTACT": "CONTACT",
    "PORTFOLIO": "PORTFOLIO",
    "PORTFOLIO_DESC" : "Here you can see some of my works in the past three years. These looks were designed for photoshoots or for a day to day basis",
    "FORMS": {
        "NAME": "Name:",
        "INPUT_NAME": "Input name",
        "LAST_NAME": "Last Name:",
        "INPUT_LAST_NAME": "Input last name",
        "EMAIL": "Email",
        "INPUT_VALID_EMAIL": "Input a valid email",
        "REQUEST": "Write your request here",
        "SEND": "Send",
        "REQUEST_SENT": "Request sent! I'll answer as soon as possible"
    },
    "PAGE_NOT_FOUND": {
        "404": "404",
        "PAGE_NOT_FOUND": "Page not found",
        "RETURN": "Return?"
    },
    "ABOUT_ME": {
        "ABOUT_ME": "ABOUT ME",
        "WHO_AM_I": "Who am i?",
        "DESCRIPTION": "I'm Irina de la Morena, a stylist, fashion consultant and digital creator at @styledbyirina. Currently, I am 21 years old, but I have been passionate about fashion since I can remember, for this reason I have focused my studies on it. In 2021 I got my degree in Personal and Corporate Image Consulting in Barcelona, my hometown, but I have been working as a stylist for three years now.",
        "EXPERIENCE": "Two years of experience in the fashion industry",
        "INTEREST": "I've loved fashion for as long as I can remember",
        "MY_VALUES": "MY VALUES",
        "VALUES_INFO": "The values I want to convey in @styledbyirina are:",
        "VALUES_0":"Passion",
        "VALUES_1":"Quality",
        "VALUES_2":"Elegance",
        "VALUES_3":"Daintiness",
        "VALUES_4":"Hard Work",
        "VALUES_5":"Honesty",
        "VALUES_SUMMARY": "Without any doubt, these are the 6 most important values for me, thanks to them I have been growing as a person and as a professional.",
        "HISTORY": "I created @styledbyirina about three years ago, my main motivation was to express myself and show the public my way of seeing life through fashion. Little by little the account started growing, I focused the content on helping and inspiring All people who see the posts and thanks to that today we are more than 100k on Instagram. I also like to inform about the novelties in this sector, whether it is new collections, collaborations or cover the fashion weeks at national and international level. "
    },
    "LANGUAGES": {
        "en": "EN",
        "es": "ES"
    }
}