{
    "FULL_NAME": "Irina de la Morena",
    "STYLIST_IMAGE_CONSULTANT": "ESTILISTA Y ASESORA DE IMAGEN",
    "MAIN": {
        "PHRASE": "La moda tiene que reflejar quién eres, qué sientes en el momento y a dónde vas - Pharrell Williams",
        "INFO": "Hola, soy Irina, la creadora de @styledbyirina. Actualmente, trabajo como estilista personal y creadora de contenido, publicando diariamente diferentes contenidos para inspirar e informar a la gente sobre las nuevas tendencias y estilos en el sector de la moda.",
        "SERVICES": "Clica aquí para descubrir los 6 servicios disponibles, sus características, qué incluyen, el porqué de cada uno y su coste. Todos son personalizados y están disponibles en Español e Inglés.",
        "LINKS": "Clica aquí para acceder a los links directos de todas las prendas publicadas en @styledbyirina. De esta forma podrás recrear los outfits.",
        "ABOUT_ME": "Aquí encontrarás una pequeña descripción sobre quien soy, por qué cree @styledbyirina y cuáles son mis valores como marca y como persona."
    },
    "SERVICES": {
        "SERVICES": "SERVICIOS",
        "TOTALLY_PERSONALIZED": "Totalmente personalizados",
        "DESCRIPTION": "Todos los servicios de @styledbyirina son personalizados, ya que no todos tenemos las mismas necesidades. Si ninguno de los 6 servicios disponibles cubren tus necesidades, envía un correo a stylebyyirina@gmail.com y cuéntame el motivo de tu consulta.",
        "ANY_SERVICE_YOU_NEED": "¡Cualquier servicio que solicites!",
        "SERVICE_IN_ENGLISH_SPANISH": "Servicio disponible en español e inglés."
    },
    "MORE": "VER MÁS",
    "LINKS": "LINKS",
    "FOR_MORE_INFORMATION": "Para más información enviame un",
    "OR": "ó",
    "CLICK_HERE": "haz click aqui",
    "PRICE_BASED_ON_DEMAND": "Precio relativo a demanda.",
    "SUBSCRIBE": "Suscríbete a nuestro boletín!",
    "CONTACT": "CONTACTO",
    "PORTFOLIO": "PORTAFOLIO",
    "PORTFOLIO_DESC" : "A continuación podrás ver algunos de los trabajos que he realizado en estos tres últimos años. Los looks fueron creados para sesiones de fotos o para el día a día de los clientes.",
    "FORMS": {
        "NAME": "Nombre:",
        "INPUT_NAME": "Introduce un nombre",
        "LAST_NAME": "Apellidos:",
        "INPUT_LAST_NAME": "Introduce los apellidos",
        "EMAIL": "Email",
        "INPUT_VALID_EMAIL": "Introduce un Email valido",
        "REQUEST": "Puedes preguntar lo que quieras aqui:",
        "SEND": "Enviar",
        "REQUEST_SENT": "Solicitud enviada con exito! Te responderé lo mas pronto posible."
    },
    "PAGE_NOT_FOUND": {
        "404": "404",
        "PAGE_NOT_FOUND": "Página no encontrada",
        "RETURN": "Regresar?"
    },
    "ABOUT_ME": {
        "ABOUT_ME": "SOBRE MÍ",
        "WHO_AM_I": "¿QUIÉN SOY?",
        "DESCRIPTION": "Soy Irina de la Morena, estilista, asesora de moda y creadora digital en @styledbyirina. Actualmente, tengo 21 años, pero la moda me apasiona desde que tengo uso de razón, por este motivo he centrado mis estudios en ella. En 2021 conseguí mi titulación de Asesoría de Imagen Personal y Corporativa en Barcelona, mi ciudad natal, pero ejerzo de estilista desde hace ya tres años.",
        "EXPERIENCE": "Dos años de experiencia en el sector de la moda.",
        "INTEREST": "Amante de la moda desde que tengo memoria.",
        "MY_VALUES": "MIS VALORES",
        "VALUES_INFO" : "Los valores que quiero transmitir en @styledbyirina son:",
        "VALUES_0":"Pasión",
        "VALUES_1":"Calidad",
        "VALUES_2":"Elegancia",
        "VALUES_3":"Delicadeza",
        "VALUES_4":"Esfuerzo",
        "VALUES_5":"Esfuerzo",
        "VALUES_SUMMARY": "Sin ninguna duda estos son los 6 valores más importantes para mí, ya que gracias a ellos he ido creciendo como persona y como profesional.",
        "HISTORY": "Cree @styledbyirina hará unos tres años, mi motivación principal era expresarme y mostrar al público mi forma de ver la vida a través de la moda. Poco a poco la cuenta fue creciendo, centré el contenido en ayudar e inspirar a todas las personas que vieran las publicaciones y gracias a eso hoy somos más de 100K en Instagram. También me gusta informar sobre las novedades en este sector, ya sean nuevas colecciones, colaboraciones o cubrir las Fashion Weeks a nivel nacional e internacional."
    },
    "LANGUAGES": {
        "en": "EN",
        "es": "ES"
    }
}