[
    {
        "title": "DISCOVER YOUR STYLE",
        "description": "This service is aimed towards the people who haven't found a style that goes with their lifestyle, needs and preferences. I will help you find what kind of pieces and colors suit you best and adapt to your everyday life.",
        "itemDescription": "Service includes:",
        "items": [
            "1st 45min video call to discover your style and undestand your needs through different activities and online questionnaires.",
            "Entrega del dosier con las conclusiones.",
            "2nd 15min video call for any inquiries that you may have after receiving the style document."
        ],
        "price": 200
    },
    {
        "title": "DISCOVER YOUR BODY TYPE",
        "description": "Morphological study to detect what type of body you have and enhance its characteristics. This service helps you know what type of garments favor your typology. This way you get a guide that you can use everytime you go shopping.",
        "itemDescription": "Service includes:",
        "items": [
            "Questionnaire",
            "Final dossier with the conclusions",
            "Final call of 15 minutes to resolve any doubts that may arise in the delivery of the dossier."
        ],
        "price": 150
    },
    {
        "title": "PERSONAL SHOPPER",
        "description": "Ideal for those who have difficulties when shopping for clothes, want to elevate and enhance their style or simply do not have time to do it themselves. For this monthly service, I would take care of making your purchases with a previously agreed budget.",
        "itemDescription": "Service includes:",
        "items": [
            "Generic Outfits",
            "Questionnaire"
        ],
        "price": 100
    },
    {
        "title": "OUTFITS FOR EVENTS",
        "description": "Creation of one or more looks for a special event: wedding, anniversary, graduation... ",
        "itemDescription": "Service includes:",
        "items": [
            "Questions",
            "Looks (depending on the desired quantity)",
            "Small recommendation so that the makeup and hairstyle go according to the look."
        ],
        "price": 50
    },
    {
        "title": "CAPSULE WARDROBE",
        "description": "In this service, a selection of about 40 garments is made with which you can wear for a whole season. In this way we avoid buying compulsively, we create a solid wardrobe to maintain our style and we facilitate the creation of looks, since the garments are selected so that they all match each other. ",
        "itemDescription": "Service includes:",
        "items": [
            "Questionnaire",
            "Current Wardrobe Review",
            "Personal shopper",
            "Final dossier with conclusions",
            "Final call of 15 minutes to resolve any doubts that may arise in the delivery of the dossier."
        ],
        "price": 450
    },
    {
        "title": "PACK",
        "description": "DESCRIPTION",
        "itemDescription": "Service includes:",
        "items": [
            "Discover your style",
            "Discover your body type",
            "Personal shopper",
            "8 outfits",
            "Final dossier with the conclusions",
            "Final call of 15 minutes to resolve any doubts that may arise in the delivery of the dossier."
        ],
        "price": 550
    }
]